[Strings]
String_1=ϰବବ
String_2=»室
String_3=ѯࠢ
String_4=Ѯ䥰栭..
String_5=Πϰବ宮.
String_6=Ϯ粮⻥ Į
String_8=ѫ㦡
String_9=ӷ岭砯
String_10=ϱ墤
String_11=ѯ౱
String_12=MX-砯ற
String_13=͠Ჰ
String_14=DNS ʽ
String_15=SMTP
String_16=Á姮⼱
String_17=POP3
String_18=IP Ჰୱ⢠
String_19=ǥઠ
String_20=ϰ⠭
String_21=Įᰮ ૮⠲
String_22=Į
String_23=Į 
String_25=Ұ塮⠲ⲮਧඨMTP
String_26=&Ѯ尠
String_27=À䰥ᠳ祲 砯
String_28=À⥭
String_29=Ϯ⥫D
String_30=Ġ
String_31=ͥ 
String_32=Ϡ஫
String_33=̠笥ࠨ̡)
String_34=Р笥ࠨ̡)
String_35=β
String_38=&Įᠢ
String_39=&Ӥ૨⼨
String_40=Ϯ
String_41=ǭ෥
String_42=ĥ⨥
String_43=Ǡ  » 岥 稲祲 砯 ctive Directory. ʮ㤠 ⠲嫼 ᮥ䨭ῠᠱ尢尮hMailServer 糥⠁ctive Directory 䫿 ⥰ ⠲嫿.
String_44=ӷ岭࿠砯 Active Directory
String_45=Ȭ箢ಥ
String_46=ϥ७௰ࢫ 
String_47=ʮ
String_48=À䰥ᰥ
String_50=Ρ
String_50=Ρ
String_51=ӷ岭砯
String_52=À䰥ᠠ㷠⥫婫
String_55=ѫ㦡ড
String_56=ѮᲮ孨
String_57=E-mail र屰
String_58=&Рᯮ筠⼠
String_59=Ϯ粮⻩ ᥰ⥰॰
String_61=ȭ⥰⠫ 孨:
String_62=ʠ椻
String_63=砱
String_64=TCP Ϯಀ
String_65=SMTP Ϯಀ
String_66=Ѯ夨
String_67=̠堪祱⢮ 嬥報 (0 - ୨祭
String_68=ĮᲠ⪠ ⻷
String_69=ʮ屲⮠
String_70=̨ 䳠ନ
String_71=β⻥ ᥰ⥰ࠏ尥ừ
String_72=ѯ଀
String_73=Р簥Ⲯਧඨற⻬ ⥪Ხ
String_73=Р簥Ⲯਧඨற⻬ ⥪Ხ
String_74=Р簥㱲र屠ࠢ
String_75=ϥॱ૪
String_80=Tarpitting
String_81=ʮ屲⮲
String_82=Ǡ䥰檠 (ᥪ㭤)
String_87=POP3 Ϯಀ
String_88=ͨ歨P
String_89=¥൭IP
String_90=ϰⲥ
String_91=À䰥ᠥ
String_92=0 - ᠬ ⥲. 100 - ᠬ⻱
String_93=͠Ჰ
String_94=Р簥MTP ᮥ䨭孨
String_95=Р簥MTP 孠⫥
String_96=Р簥OP3 ᮥ䨭孨
String_97=ǥઠe-mail र屰
String_98=ʮ ⱥ報㮠ᥰ⥰ଠ⪫ઠ⵮俹 ⠪ ᵮ俹ᮮṥ, ᳤㲠ࠢ୭ 堧尪ૼ㠠䰥ᳮ
String_99=ӱⰮ⮲
String_100=ϰ
String_101=ϰ業
String_102=SMTP 䨠
String_103=POP3 䨠
String_104=TCP/IP
String_105=Ԡ
String_106=Active Directory
String_107=ӷ岭࿠砯
String_109=ͥ⥰ र屮
String_110=ӷ岭࿠砯 ᠲન䰥ᮬ 㦥 ᳹屲⳥⮥
String_111=ϱ墤 ⠪र屮楠᳹屲⳥⮥
String_112=Į ᠲન嬠㦥 ᳹屲⳥⮥
String_113=Ѯ尠報࠱ừ夠।લ⠭ 壮 㷠Ჭ⮮
String_114=ѯ౱
String_115=Ӫন⥠र屠㷠⥫
String_116=ѯ౱ ⠪र屮楠᳹屲⳥⮥
String_117=Ǡ⨲
String_118=α⠭⼨
String_119=ϰ岱
String_120=ϰ⠭孫
String_121=ϰ⠭ம.
String_122=»Ɀ
String_123=Ǡ.
String_124=α⠭孫
String_125=α⠭ம.
String_126=Ρᠧ୭hMailServer
String_127=¥౨৻ 䠭
String_128=ͥ ⥰ᨿ ᠧ୭
String_129=&Ρ
String_130=ϰ࠮ 樠ඨOM ᨡ⥪MailServer.
String_131=Ѭ Ƴୠ⨩ Windows 䫿 ஡ ඨ
String_132=Ǡ⥰
String_133=θࡪ
String_134= MailServer 㦥 孮
String_135= ᠯਢ岱⢳岠⥰ ᠧ୭hMailServer.
String_136=Ѡ⮣౲尠, » ᬮ楲報಼ 㾠ᠧ㠤୭hMailServer ಼ 壮 ᠧ㠤୭㬮.
String_137=À䰥᠑尢尠 ᠧ୭
String_138=ȭ䮰⠲嫿
String_139=Áৠ 䠭
String_140=Ȭ
String_141=»ᥰ 䥩Ტ
String_142=Ѯ礠⼠㾠ᠧ㠤୭hMailServer
String_143=»ᥰ  䥩Ტ屫 ⠱  㱲୮⫥৻ 䠭 hMailServer ⥠奠ᮧ䠲ī௳᪠ hMailServer ᵮ䨬࠵-Ỡࠡৠ 䠭.
String_144=»ᥰ 㾠ᠧ㠤୭㬮 䫿 hMailServer
String_145=»ᥰ  䥩Ტ屫⥠孨⼠ᠧ㠤୭hMailServer.
String_146=Ρ ᮫奠࠭ ⥰ᨾ ᠧ㠤୭hMailServer
String_147=»ᥰ  䥩Ტ屫 ⠱ 㦥 屲ৠ 䠭 ᮧ䠭 令㹥就 㰠 hMailServer ⥠⼠奮 Ý⮠䥩Ტ砯㱪ॲ 㲨㠨DBUpdate ஢尨⠱㹥Ტ㾹㾠ᠧ㠤୭᭮⨲ 奮
String_148=»ᥰ ⨯ ᥰ⥰ࠡ৻ 䠭
String_149=< &͠砤
String_150=&Ġ >
String_151=&β७
String_152=¢夨⥠ඨ ᮥ䨭孨
String_153=ϐȌŗÀ͈ň
String_154=Ý⮲  ᳤岠尠ῠ⠭姠஢୭⨤堢 䠩'hmailserver.ini'. ͠Ჰ報嬳 ⠪, 粮Ỡ⮠ ᠭ報 㷨⼠䮱⳯ ⮬㠴੫㮫
String_155=̠Ქࠨ⠤ಮ筮 ඨࠡ.
String_156=&Ѯ礠⼠
String_157=&»ᰠ⼠
String_158=Ϯ栫㩱⠬ ⢥䨲堨ᥰ⥰ࠡ৻ 䠭.
String_159=Ϯ栫㩱⠬ ⢥䨲堨ᠧ୭
String_160=Ϯ䪫 
String_161=Ϯ䪫 㱲୮⫥.
String_162=ͥ⮧稲ῠ尢尳 ᠧ୭
String_163=Ѯ礠 ᠧ୭..
String_164=Áৠ 䠭 ᮧ䠭࠳ᯥ.
String_165=ͥ 㠱಼ ᠧ㠤୭
String_166=Ϯ䣮⮢୨࡫..
String_167=Ϯ䣮⮢㱯席ࢥล
String_168=Ϯ䣮⮢⻯孠.
String_169=ͥ⮧砣೧ 䠩QL ᪰௲
String_170=Ѯ礠 ⠡...
String_171=Ѯ礠 ⠡ 㱯席ࢥล
String_172=ͥ 㤠಼ ⠡৻ 䠭.
String_173=ͥ 㤠௳Შ⼠hDBUpdater.exe
String_174=ͥ㤠筮報୨堁৻ Ġ宻
String_175=Ϯ栫㩱⠠⥰屼 ஢尼⥠㱲୮⪨.
String_176=Ѯ礠⼠Į...
String_178=Ѯ礠⼠ӷ岭㾠砯...
String_180=Įᠢ 㷥⭳௨ἠAD
String_181=Ѯ礠⼠Àᮮ.
String_183=Įᠢ ᯨ᮪ ࠱Ჰ୥...
String_186=Р簥ல
String_187=Post master
String_188=ʮ୥⮩ 
String_189=ʮ୥⮩  (⮰
String_190=Ý⮲ ̠Ქ࠯楲  ಼ ౲ந⼠ᠧ㠤୭hMailServer.                          䮡಼ ⮫  ৥ 䠭.
String_191=ӱ⠭ࠧࢥล
String_192=ī䠠̠Ქࠠ堪Ǡ⥰
String_193=&Ǡ⥰
String_194=͠ᲰMAP
String_195=IMAP ⮰
String_196=IMAP
String_197=SMTP ॲ࠭᫿樿
String_198=ϰⱲ⳾ ᮮṥ
String_199=Ȭ㤮⫥⢮࿥⠯ࠢ尭㮠䮬孭 
String_200=À⭮᲼ ᫳桠ᥰ⥰॰
String_201=SMTP ᥰ⥰
String_202=POP3 ᥰ⥰
String_203=IMAP ᥰ⥰
String_204=ű» 孨⥠લમ 寥ॷ孭᫳桻, ⮠ᵮ䨬㤥⠯尥砯㱲 ᥰ⥰ 䫿 Ⱳ㯫孨笥⠱.
String_205=İ㣮壮
String_206=βᮮṥ
String_208=ű庫
String_209=Ѯ䥰樲 筠祭
String_210=Ү㤠
String_211=Ӥ૨⼠⳷
String_212=β
String_212=β
String_213=ϰ
String_214=Ϯ⮪䫿 䮱⠢
String_215=Į嫼
String_216=Ѯ孨堮᠎ⱳⱲ⨨
String_217=ª
String_218=Ǡ㮫
String_219=ҥ
String_220=Ѥ嫠堂ନ 孥 ᮵࠭孻. Ѯ尠婷౿
String_221=䨠 IMAP
String_222=Р簥MAP ᮥ䨭孨
String_223=To
String_224=À⨰㱰
String_225=ȱ⠲lamWin
String_226=ȱ 䠩lamScan
String_227=ϳ⼠৥ 䠭 ClamScan
String_228=Ӥ૨⼠e-mail
String_229=Ӥ૨⼠⫮業
String_230=Ӣ央⯰ࢨ⥫
String_231=Ӣ央砲嫿
String_232=Finish the operation
String_233=ͥ⮧ᮧ䠲৳ Ġ宻
String_234=ͥ⮧稲ῠ
String_235=ͥ⢥Შ .
String_236=ͥ⥰ .
String_237=θ࠯孨
String_238=ÀⲮ夥
String_239=hMailAdmin ᬮ㠠Ⲯ᪨ 夥㲨 lamScan ৥ ᠭ.Ϯ栫㩱⠬ 㡥䨲屼 粮  㰠 ৥ 䠭 㪠砭ࠢ
String_240=ॠ੬
String_241=ϰ妤堷嬠⼠泰⠭⠰堫६孨, ⻠䮫死 ⫾稲㰭૨஢୨宨
String_242=η
String_243=Ҩ
String_244=Ϯ⮪
String_245=°嬿
String_246=IP
String_247=Р簥
String_248=Ұ塮⠲Ⲯਧඨਠ䮱⠢
String_249=Р簥ࢪ㠮⠮
String_250=ī㷸⭻堧௨ᥩ
String_251=­席㷸⭻堧௨ᨨ
String_252=ˮ堭 ૼ 㷸⭻堧௨ᨨ
String_253=ˮ堭 ⭥堳縲 砯
String_254=­席- ૼ 㷸⭻堧௨ᨨ
String_255=­席- ⭥堳縲 砯
String_257=IP 䨠
String_258=̠ะ㲰
String_259=̠ะ㲻
String_260=SMTP-宱⠭৭෥
String_261=ʮ屲⮠
String_262=ĮᲠ⨲ᥬ र屠
String_263=ĮᲠ⨲࠳୭र屠:
String_264=» 䮫死 ᭠砫࠱୨⼠⠨ 㦥 䮡ࢫ र屠.
String_267=ѲನᲨ
String_268=β಼ Რ⨱⨪㠭ࠨMailServer.com
String_269=űᲠ⨱⨪࠰ৰ帥 ⮠祰姠以 1000 ᮮṥ र屠hMailServer.com ᳤岠ࠢῠᲠ⨱⨪࠯ணࠬ ѲನᲨ⪫岠⠱塿 ⮫ ⥰ᨾ 㰠. ͨ࿠ ඨ࿭㤼 堯尥䠥Ɀ.
String_270=Ȭ౲
String_271=ÀⲮ-岢
String_272=Ρ
String_273=ͥࠫ孭ᮮṥ
String_274=ID
String_275=Ѯ礠
String_276=ѫ夳⪠
String_277=&Ǡ⼻
String_278=͠र屰
String_279=¢夨⥠
String_280=β७
String_281=OK
String_282=ˮ
String_283=­席䮬孬
String_284=Ұલ⼠⠬సೲ 
String_285=ѥࢥ࠲ॡ㥲 ࢲ砶
String_286=Ϡ஫
String_287=ӱ⠭⼮..
String_288=<< ǀ؈Ԑ΂À͍Π>>
String_289=ĮᲠ⪠
String_290=ȱ⠲லࢪ৻ Ġ孻
String_291=ʮ㤠 ⨰㱠䥭
String_292=ȱ⠲ ᪠
String_293=ϳ⼠䮱⳯ࠪ ⭥ 䠩
String_294=®碰๠嬮堧孨孨
String_295=­席୲ೱ-᪠
String_296=Ǡ࠮⠱ࠬ
String_297=ϰ夳椥
String_298=» 㪠砫ṥ䮱⳯  䫿 㮠⥰ࠢ Ⱞ堓MTP.
String_299=¥౨
String_300=ȭ䮰尢尥
String_301=Ѡ祣෠⼿
String_302=׸୻報DNS
String_303=ȱ಼ SPF
String_304=ϰ࿲⠫⯰ࢨ⥫௨ᨠDNS-MX
String_305=׸୻DNS
String_306=ѥࢥࠄNS
String_307=Φ嬻姳ಲ
String_308=Ѯ孨堮ᠮ⪠祠
String_311=­席㷸⭻堧௨ᨨ
String_312=À䰥ᠱ尢尠
String_313=Ѣ夥 尢尥
String_314=Ҩ尢尠
String_315=̨ 䳠砪෪ନ
String_316=ĭ婀
String_317=Ӥ૨⼠ᮮṥ 夫孭
String_318=Ӥ૨⼠ᮮṥ 
String_319=ͥ 㤠
String_320=­席㷸⭠௨Ἠ
String_321=Ѫਯ⻯
String_322=ϥ१ࣰ㧨⼠᪰
String_323=Ϯ಼ ᪰
String_324=ϰઠ ന
String_325=Ѩᠢ尭
String_326=ѥࢥࢥ
String_327=ѲಳᲳ
String_328=ר᫮
String_329=Ρࠡ報
String_330=Ѯ孨ঠ ⨰㱻
String_331=Ѯ孨ঠ ᯠ
String_332=ѥࢥ࠰࡮⠥⠡姠୮⮪ ᮪
String_333=À䬨Ⱐ⨢ 㰮⥭
String_334=Ϯ⥫
String_335=Ȭ孠
String_336=ϰࢨ
String_337=ϰࢨ
String_338=ϰ
String_339=ϰˈ
String_340=ʰ਩
String_341=ȧ
String_342=Ҩ
String_343=Ӥ૨⼠ᮮṥ
String_344=ϥॱ
String_345=ϥ६屲 ⠯௪㠉MAP
String_346=β⥲
String_347=ҥ ᮮṥ
String_348=β (Ȭ
String_349=β (À䰥ᩥ
String_350=Ϡ IMAP
String_351=Ϯ
String_352=ϰ央䥫¸堯
String_353=Ѳ୤ల 堧࣮
String_355=Р笥࠱
String_356=ъ
String_357=Р⭿岱
String_358=Ѯ䥰樲
String_359=Á祬
String_360=̥堷嬷
String_361=Х㳫⻰থ
String_362=ͥ ᮤ尦
String_363=ͥ ࠢ
String_364=ѯ砲嫥
String_365=ϥ१௳᪠᫳桻 hMailServer 
String_366=̠ ࠧ ᮮṥ (KB)
String_367=̭र屭
String_368=ȧ孨Ჳ ⠱ ⮫ 姠ᥰ⥰஠ϥ१௳Შ⼠ᥰ⥰ ᥩ砱?
String_369=ѫ㸠⼠
String_370=±堠䰥ᠠTCP/IP
String_371=TCP/IP र屠 娦
String_372=IP र屰
String_373=Áৠ 䠭 hMailServer ⥯尼 લ㠫.
String_374=ʽ
String_375=°嬿 䠭(ᥪ.)
String_376=砱⮲࠯䠭
String_377=ϰ
String_378=˨ ⮰孨⨫ਫ
String_379=À൨⵨
String_380=®ᱲ୮⨲
String_381=͠筠祭
String_382=Ѯ孨
String_383=Ϯ಼ ˮ㮮.
String_384=Ѧ಼ 䠩
String_386=Ǡ಼ 媲
String_387=Ӥ૿⼠媲堯⸨堢 వ
String_388=Ԡవ
String_389=η ।
String_390=» 䥩Ტ⥠Შ⼠।ࢪ
String_391=Ϯ䪫⼨
String_393=Ϯ䪫Ɀ  砯㱪堠Ⲯ᪨
String_394=¥౨尢尠 䮫歠 ᮮ⢥Ⱳ⮢಼ ⥰ᨨ 孲஠ѥࢥຠ%1, 孲: %2.
String_395=Ӳ⻨
String_396=Ҡ㲠ࠢᥰ⥰॰
String_397=β⨲
String_398=±堳祲 砯
String_399=Ӫৠ
String_400=ӷ岭砯 㤮⫥⢮࿾ 
String_401=β⨲
String_402=Ѯ孨堡 ࠢ
String_403=Email
String_404=Àᨠ
String_405=»室
String_406=Р硫஢಼
String_407=β⨲婷౷
String_408=ϥॱ૪
String_409=ª 屻
String_410=Ѯ尠ਣᮮṥ
String_411=ϫर屠樿
String_412=ǭ઀
String_413=РḨ७
String_414=ϰ࿲宱⠠⠪ HELO
String_415=űừ ళ業 ᯠ
String_416=ĮᲠ⨲孨⼠砣⪨
String_417=Įᠢ X-hMailServer-Spam
String_418=Įᠢ X-hMailServer-Reason
String_419=Įᠢ ⥬㠱
String_420=ѥ໩ ᯨ᮪
String_421=ʮ⠮Ɒ⮪ 䮱⠢
String_422=ʮ 䮠㤠ᯮ㥬砯
String_423=ʮ 䮠㤠糥 砯
String_424=ѥࢥࠓURBL
String_425=ѥࢥ໠SURBL
String_426=̠ૼ ࠧ ᮮṥ 䫿 ⥰⨰㱻 (ʡ)
String_427=Á⠲孨
String_428=Á⠲੫孨㾹 ࠱孨
String_429=Á⠲孨孨
String_430=Ѩ⠭
String_431=ί
String_432=ĮᲠ⨲砲嫿 MIME-砣⪠媠
String_433=Գᶥ
String_434=Рᯰ夥
String_435=̠堷 ୤
String_436=ϰ⠰࡮祣
String_437=̠ะ㲠ᠲન嬠㦥 ᳹屲⳥⳥
String_438= 屲⥠夠㮠ᥰ⥰ࠓMTP Ხ箢಼ 䮬孭 㪠绢ྐྵ奠ૼ ⥰. » 㢥७⮠宲  ᤥ
String_439=Ѯ岱⢨堒FC
String_440=Р簥墥୻ಠ栠Ჰ
String_441=β稲 ᮫㮠-⠠尭୤
String_442=̠堷墥୻堪
String_443=ϰ砲 ૼ㠉P-र屳
String_444=̠堷砲嫥࠮䨭 ࠧ
String_445=» 䮫死 㪠砲尵 IP र屠 㮠䨠.
String_446=Ҡ IP-䨠㦥 ᳹屲⳥⳥
String_447=ϰ⮤
String_448=Į 㬮
String_449=Ѯ孨尢尠
String_450=Ǡ⨲㭪樾
String_451=̠᪨஢಼ 
String_452=Х樬
String_453=ϳ᫨筮 - ˾ᮩ 岠಼ ⠰౱㫪
String_454=׫孱⢮ - Ү⠯⼠⠰౱㫪
String_455=ί- Р簥⮫ ᮠ᫥䳾 र屮⺮
String_456=Р笥ࠠ⻤嫿嬮㮠Ჰୱ⢠ (̡)
String_457=ӱ⠭孠ᨬૼ ࠧ 䫿 䮬孠. Ϯ⻠䮫死 㪠砲౨৬尠䫿 㷸⭮௨ᨮ
String_458=Ӫৠ઱ࠧ 㷸⭮௨ᨠ᫨嫨
String_459=ͥ⨫堨⠲嫿  .
String_460=ѯ࠸⼠ 祭
String_461=Ѯ尠మ
String_462=ѥᱨ
String_463=ϰ尢⮧⨱
String_464=Ȥ¸⠤ࢪ࠱...
String_465=ȱ⠲ⲮਧඨQL ᥰ⥰॰
String_466=ȱ⠲嬭㾠ࢲ砶windows
String_467=Ȭ৻ 䠭
String_468=ÀⲮਧඨ
String_469=Á嫻
String_470=Ϯ಻ TCP/IP
String_471=ϰ
String_472=Ϯ䯨Ἠ
String_473=Ϯ䯨ἠ⠢ 筮㮠⥪Რ
String_474=Ϯ䯨ἠ⠴ಥ HTML
String_475=ȱ⠲ 屫㮠ừ⭮ 㪠砭 㷸⭮௨ᨠࠢ
String_476=ϥ१௨ᠲ 㷸⭮௨ᨨ
String_477=Įᠢ  䠭 㷸⭮௨ᨨ
String_478=ª 
String_479=Įᠢ ⠮⢥⻥
String_480=Įᠢ ⠫㾠⳷
String_481=ª 
String_482=Ϡ஫䬨Ⱘ஢୨MailServer
String_483=°嬿 室ࠢ ᨱ⥬㥬
String_484=̠堷縲 砯
String_485=̠堷ᥢ䮭⬮
String_486=̠堷 䮱⠢
String_487=ӷ¸⭠௨ἠ岠Ỳ⫥⠪  㦥 䮱⨣઱-⮠㷸⭻堧௨ᥩ 䫿 䠭
String_488=ϱ墤堬⠡ 䮡ࢫ孠⠪  㦥 䮱⨣઱-⮠⤮䫿 䠭
String_489=ѯ⠤ࢪ堬⠡ 䮡ࢫ孠⠪  㦥 䮱⨣઱-⮠ᯨ᪮⠤ࢪ䠭
String_490=˨
String_491=̠৬尠㷸⭮௨ᨠ(̡)
String_496=ϥॱ尢尢
String_497=» 㢥७⮠宲 㤠s?
String_498=ȌÀ͈ź Ý⠠⮧⼠䭠筠祭ࠤ孼 ᨱ⥬ ⠮Ẹ 䠭 粻 奠1á. ű¸ล嬻 ᮫, ૳ଠ糩⥠Ხ஭ ᰥ䱲⠠ 㪠砭 䮪㬥樨.
String_499=ȱ⠲ಳ 砣⪠ Ϯ孮
String_500=»
String_501=ͨ楀
String_502=ȱ⥪ॲ ࢲ⨷屪
String_503=Ǡ㰳稲婷౷
String_504=̭報尢尻 粻 ᳤㲠಼ ᮮṥ ⠸壮 ᥰ⥰ࠥ᫨ ⻠孨⥠  » 㢥७⮠宲 帠孨⼿
String_505= 䨣㰠樿 hMailServer ࠧॸॲ ࠢ㠡姠㪠砭र屠 ࠢ ̭報尢尠 ᳤㲠಼ ⠪ᮮṥ.
String_506=α⠭⼠⥰⻯孨ࠢ
